export const events = [
  {
    id: 1,
    date: '27.01.2025',
    img: '/images/Event1.jpg',
    title1:
      'சென்னைப் பல்கலைக்கழக எஸ் 20 அறையில் 2025 சனவரி 25ஆம் நாள் மாலை 4.00மணிக்கு ஆட்சிக்குழு, பொதுக்குழு ஆகியவற்றின் கூட்டம் நடைபெற்றது. இக்கூட்டத்திற்குத் தமிழ் வளர்ச்சிக் கழகத் தலைவர் ம. இராசேந்திரன் தலைமை வகித்தார். அறங்காவல் குழுத் தலைவர் திரு ப. சிதம்பரம் அவர்கள் தமிழ் வளர்ச்சிக் கழக வலைத் தளத்தைத் திறந்துவைத்தார்.',
    title2: 'இக்கூட்டத்தில் பின்வரும் முடிவுகள் எடுக்கப்பட்டன.',
    article1:
      'நிதிவள மேம்பாட்டுக்குழு, வலைத்தள மேம்பாட்டுக் குழு உள்ளிட்ட தேவைப்படும் துணைக்குழுக்களை அமைக்கத் தமிழ் வளர்ச்சிக் கழகத் தலைவருக்கு அதிகாரம் வழங்கலாம்.',
    article2:
      'உறுப்பினர்கள் முன்வைத்த கருத்துகளின் அடிப்படையில் ஓரிரு குறுங்காலத் திட்டங்களை வகுத்து அவற்றை நடைமுறைப்படுத்த முயலலாம்.',
    article3:
      'கடந்த ஐந்தாண்டுக் காலத் தணிக்கையை விரைந்து முடிக்க ஆவன செய்யலாம்.',
    article4: 'தணிக்கையாளர் கட்டணத்தை ஏற்கலாம்.',
    article5:
      'செயலாளர் முனைவர் நல்லூர் சா. சரவணன் அவர்களைத் துணைத்தலைவராகவும் பதிப்பாசிரியர் பெ. அர்த்தநாரீசுவரன் அவர்களைச் செயலாளர் சசயைாளர்-பதிப்பாசிரியராகம் தேர்வு செய்யலாம்.',
    article6:
      'தமிழ் வளர்ச்சிக் கழக வெளியீடுகளை 50% கழிவுடன் விற்க முயற்சி மேற்கொள்ளலாம்.',
  },
]
