export const newsTicker = [
  {
    image: '/images/Logo.png',
    text: 'சனவரி 25, 2025 மாலை 4.00மணிக்கு ஆட்சிக்குழு, பொதுக்குழு ஆகியவற்றின் கூட்டம் நடைபெற்றது...',
  },
  {
    image: '/images/Logo.png',
    text: 'நிதிவள மேம்பாட்டுக்குழு, வலைத்தள மேம்பாட்டுக் குழு உள்ளிட்ட துணைக்குழுக்களை அமைக்கத் தலைவருக்கு அதிகாரம்...',
  },
  {
    image: '/images/Logo.png',
    text: 'குறுங்காலத் திட்டங்களை வகுத்து நடைமுறைப்படுத்த திட்டம்...',
  },
  {
    image: '/images/Logo.png',
    text: 'செயலாளர் முனைவர் நல்லூர் சா. சரவணன் துணைத்தலைவராக தேர்வு...',
  },
  {
    image: '/images/Logo.png',
    text: 'பதிப்பாசிரியர் பெ. அர்த்தநாரீசுவரன் செயலாளர்-பதிப்பாசிரியராகம் தேர்வு...',
  },
]
